Revit 2021.1 API
SymbolTypeId.Lpm Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Lpm { get; }
Visual Basic
Public Shared ReadOnly Property Lpm As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Lpm {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace